[
    {
      "id": 0,
      "fenomen_product_title": "Burberry Body Tender Women Edt 85 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "798,70 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/40/550/10673075257394.jpg",
      "fenomen_product_details": "Burberry Body Tender Women Edt 85 ml. Cazip bir akşam parfümü olan limon, elma ve şeftali ile koro gizemini başlatır ve daha sonra yasemin, sandal ağacı ve gülün ipuçlarını sessizce davet eder. Son notları kehribar, misk ve vanilyadan oluşan büyük galada gelir."
    },{
      "id": 1,
      "fenomen_product_title": "Giorgio Armani Si Edp 100 Ml Kadın Parfümü",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "1.299,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/20/550/9897067184178.jpg/format:webp",
      "fenomen_product_details": "Giorgio Armani Si Edp, güçlü formülü ve sıra dışı duyusallığıyla 6 saati aşabilen bir kalıcılık sunuyor.Çiçeksi-meyvemsi-odunsu yapısıyla cilt üzerine tutunarak, orta-yüksek bir silajla toplumsal beğeni almayı sağlıyor."
    },{
      "id": 2,
      "fenomen_product_title": "Chanel Chance Edp 100 Ml Kadın Parfümü",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "1.299,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/18/550/9809624989746.jpg/format:webp",
      "fenomen_product_details": "Chanel Chance Edp, pembe modern tasarımlı kutusuyla ve diğer Chanel parfüm serilerinden farklı olarak, kadınsılığı yansıtmak üzere yuvarlak hatlı özel şişesiyle sunuluyor. Çiçeksi-odunsu-oryantal parfüm ailesine dahil olan Chanel Chance Edp, pembe biber, sümbül, ananas ve yaseminle çiçeksi ve güçlü bir açılış sunuyor. Orta notalarda paçuli, iris ve sedir ağacıyla tene yerleşen Chance, bulunulan ortamda çarpıcı bir fark edilirlik yaratıyor. Vanilya, amber, beyaz misk ve vetiverle dip notalarında kalıcılığının kaynağını sunan Chanel Chance Edp, tüm notalarının harmonisiyle oluşan güçlü bir silaj performansı sunuyor. "
    },{
      "id": 3,
      "fenomen_product_title": "Lancome La Vie Est Belle Edp 75 ml Kadın Parfümü",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "1.238,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/31/550/10336198983730.jpg/format:webp",
      "fenomen_product_details": "Lancome La Vie Est Belle Edp 75 ml Kadın Parfümü, Koku Tipi: Ferah, Çiçeksi Üst Nota: Fenk üzümü, Armut Alt Nota: Tonka fasulyesi, Pralin, Vanilya, Paçuli '' La Vie est Belle ile hayat güzeldir. Dilediğin gibi yaşa! ''"
    },{
      "id": 4,
      "fenomen_product_title": "Angel Gold Eau de Parfum",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "969,00 TL",
      "fenomen_product_img": "https://img.victoriassecret.com.tr/Uploads/UrunResimleri/angel-gold-eau-de-parfum-2e2d1e.jpg",
      "fenomen_product_details": "Altın kanatlı ve metal parlaklığıyla büyüleyici yeni şişe içerisindeki podyuma layık ışıltılı bergamot, taze gardenya ve misk karışımıyla spot ışıklarını üzerinizde hissedin.Koku türü: Meyveli çiçeksi Notalar: Parlak bergamot, taze gardenya ve misk İkonik Melek Kanadı şişe 100 ml/3.4 fl. oz."
    },{
      "id": 5,
      "fenomen_product_title": "Bioderma Hydrabio Serum 40 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "249,90 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/58/550/11326198120498.jpg/format:webp",
      "fenomen_product_details": "Bioderma Hydrabio Serum 40 ml Nemsiz ciltler için yoğun nemlendirici etkili serum Cildi derinlemesine nemlendirmeye destek olur. Cildin doğal ışıltısına, diriliğine ve ipeksi yumuşaklığına yeniden kazanmasına yardımcı olur. • Hydrabio H2O ya da Hydrabio Milky Cleanser ile önceden temizlenmiş ve Hydrabio Tonique uygulanmış yüz ve boyun bölgesine günde 1 veya 2 kez sabah ve/veya akşam uygulanabilir.  • Mükemmel bir makyaj bazıdır."
    },  {
      "id": 6,
      "fenomen_product_title": "La Roche Posay Hyalu B5 Serum Hyalüronik Asit ve Vitamin B5 ile Nemlendirme ve Dolgunlastırma 30 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "533,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/182/550/110000146453330.jpg/format:webp",
      "fenomen_product_details": "La Roche Posay Hyalu B5 Serum Hyalüronik Asit ve Vitamin B5 ile Nemlendirme ve Dolgunlastırma 30 ml"
    },  {
      "id": 7,
      "fenomen_product_title": "The Body Shop Vitamin E Nemlendirici Krem 50 ml",
      "fenomen_product_old_price": "",
      "fenomen_product_new_price": "349,90 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/34/550/10444664209458.jpg/format:webp",
      "fenomen_product_details": "The Body Shop Vitamin E Nemlendirici Krem 50 ml Cildinizi zararlı çevresel faktörlerden koruyan ve nemi 48 saat boyunca cildinize hapseden bu jel-krem, yağsız ve çok hafif yapıda olup cilt tarafından hemen emilir. İçindeki doğal kaynaklı hiyalüronik asit Fransa'nın, Pomecle köyünde yetişen buğdayın biofermentasyonu yoluyla elde edilmiştir. Ayrıca formülünde cildi nemle toparlayan ve canlandıran yüksek oranda E vitamini içeren ahududu meyvesi de mevcuttur"
    },{
      "id": 8,
      "fenomen_product_title": "The Body Shop Çay Ağacı Yağı",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "197,94 TL",
      "fenomen_product_img": "https://www.thebodyshop.com.tr/Uploads/UrunResimleri/cay-agaci-yagi-3-95d7.jpg",
      "fenomen_product_details": "Sağlıklı bir cilt görünümüne kavuşmak için kullanabileceğiniz çay ağacı yağı, serinletici etkisinin yanısıra, lekeli ciltte pürüzsüzlük ve ciltte kuruma olmadan gözle görülür derecede düzelme sağlar. Pürüzsüzlük Antibakteriyel özellikler Cildi kurutmaz"
    },{
      "id": 9,
      "fenomen_product_title": "La Roche-Posay Toleriane Sensitive Riche Prebiyotik Krem Kuru/Hassas Ciltler 40Ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "219,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/41/550/10711184375858.jpg/format:webp",
      "fenomen_product_details": "The Body Shop Çay Ağacı Yüz Toniği 250 ml Lekeli ciltler için ideal olan bu parabensiz yüz temizleme toniği, cildi parlatmaz ve doğal bir matlık verir."
    },{
      "id": 10,
      "fenomen_product_title": "La Roche-Posay Anthelios Dry Touch Yüz Güneş Kremi Karma/Yağlı Ciltler Spf50+ Yuksek Koruma 50Ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "229,90 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/208/550/110000185279851.jpg/format:webp",
      "fenomen_product_details": "Çok yüksek güneş koruması. Yeni pompalı tüpünde. Parfüm ve paraben içermez. Suya, kuma ve tere karşı dayanıklıdır. Yoğun güneş ışığına maruz kalan, alerjiye eğilimli, hassas veya güneşe karşı toleranssız normal ve yağlı cilt. Çok yüksek UVA/UVB koruması içerir.). Parlamaya sebep olmayan doku: Ultra mat sonuç, beyaz leke bırakmayan ve çabuk emilen jel-krem formu. Karma ve yağlı ciltler için uygundur."
    },{
      "id": 11,
      "fenomen_product_title": "Bioderma Photoderm Max Creme Spf 50+ 40 Ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "244,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/30/550/10281193930802.jpg/format:webp",
      "fenomen_product_details": "Ürün Özellikleri : Normalden kuruya eğilimli,hassas ciltlerde güneşe karşı koruyuculuk sağlamaya yardımcı, yüz için güneş kremidir. Spf 50 derecesi ile yüksek koruyuculuk sağlamaya yardım eder. Cilde nem sağlamaya da yardımcıdır. Cildi güneş nedeniyle oluşabilecek erken yaşlanma belirtilerine karşı korumaya da yardım eder. Güneşe karşı hassas, çok açık renkli, çilli cilt yapıları için uygundur."
    },  {
      "id": 12,
      "fenomen_product_title": "Roc Sprey Nemlendirici Güneş Kremi 50 Faktör",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "399,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/139/550/110000091118424.jpg/format:webp",
      "fenomen_product_details": "Güneşin etkilerine karşı ciltteki nemi korur ve hapseder."
    },  {
      "id": 13,
      "fenomen_product_title": "Sebamed Sun Koruyucu Güneş Kremi SPF 50 75 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "139,90 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/38/550/10598545326130.jpg/format:webp",
      "fenomen_product_details": "Sebamed Sun Cream SPF 50+ UVA ve UVB ışınlarına karşı mükemmel bir koruma sağlar. Vitamin E ile cildi erken yaşlanma ve elastikiyet kaybına karşı korur. İçeriğinde yer alan deniz planktonları ile cildi nemlendirir ve kuruluğa karşı korur. Deniz ve duş sonrasında tekrarlanması tavsiye edilir. İhtiyaç duyulduğunda gün içerisinde istenildiği kadar tekrarlanabilir."
    },{
      "id": 14,
      "fenomen_product_title": "Solante Tele-Rubor SPF 50+ Güneş Koruyucu Losyon 150 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "315,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/88/550/110000031401592.jpg/format:webp",
      "fenomen_product_details": "Solante Tele-Rubor SPF 50+ Güneş Koruyucu Losyon 150 ml"
    },{
      "id": 15,
      "fenomen_product_title": "Bioderma Sébium Foaming Gel 500 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "201,90 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/58/550/11326199496754.jpg/format:webp",
      "fenomen_product_details": "Karma, yağlı ve akne eğilimli ciltler için temizleyici jel Cildi kurutmadan arındırır ve temizler. Cildin fazla yağdan arındırılmasına yardımcı olur."
    },{
      "id": 16,
      "fenomen_product_title": "The Body Shop Çay Ağacı Yüz Yıkama Jeli 250 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "290,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/57/550/11273537683506.jpg/format:webp",
      "fenomen_product_details": "The Body Shop Çay Ağacı Yüz Yıkama Jeli 250 ml Akneli ve akne lekeli ciltler için geliştirilen ve formülünde Yerel Ticaret çay ağacı yağı içeren Çay Ağacı Yüz Yıkama Jelimiz ile cildinizi nazikçe temizleyip tazeleyin. Ürünün tazeleyici köpüğü cildinizi kirlerden ve fazla yağdan arındırır ve yağlı görünümünü azaltarak matlaştırır. Gözle görülür netlikte sonuç almak için günlük olarak kullanın."
    },{
      "id": 17,
      "fenomen_product_title": "Bioderma Sébium Lotion 200 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "212,90 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/58/550/11326198939698.jpg/format:webp",
      "fenomen_product_details": "Karma, yağlı ve akne eğillimli ciltler için gözenekleri sıkılaştırmaya yardımcı tonik Gözeneklerin sıkılaştırılmasına ve belirginliğinin azaltılmasına destek olur. Bir sonraki bakım ürününün etkinliğini artırır. Cildin yağ, su ve pH seviyesinin düzenlemesine yardımcı olur. Tıraş sonrası cildi yatıştırmak için kullanılabilir. İçerdiği aktif bileşenler sayesinde sebum kalitesinin ve dengesinin korunmasına yardımcı olur."
    },  {
      "id": 18,
      "fenomen_product_title": "Bioderma Sensibio H2O Hassas Ciltler için Yüz Temizleyici 500 ml",
      "fenomen_product_old_price": null,
      "fenomen_product_new_price": "106,30 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/39/550/10607336882226.jpg/format:webp",
      "fenomen_product_details": "Saf, yatışmış, makyajdan, kirden ve çevresel faktörlerden derinlemesine arındırılmış bir cilt için durulama gerektirmeyen misel su Suya dayanıklı makyaj dahil, kiri ve yağı kolay bir hamle ile cilde zarar vermeden temizler. Salatalık özü sayesinde cildin yatıştırılmasına ve cildin doğal dengesinin korunmasına yardımcı olur. D.A.F.™ kompleksi (Dermatological Advanced Formulation) patentli doğal kompleks cildin tolerans eşiğini artırmaya yardımcı olur. Ferahlık hissi verir. Fizyolojik pH seviyesindedir. Yüz, göz ve dudak çevresi kullanımına uygundur. Durulama gerektirmez. Gözenekleri tıkamaz. Bioderma’nın kült ürünü Sensibio H2O’yu oluşturan misel tanecikler, cilt ile uyumlu olması ve biyolojik benzerliği sebebiyle seçilmiştir. Cildi derinlemesine temizleme ve mükemmel makyaj çıkarma gücüne sahiptir."
    },  {
      "id": 19,
      "fenomen_product_title": "Yves Rocher Pur Bleuet - Ekspres Göz Makyaj Temizleyici - 200ML",
      "fenomen_product_old_price": "",
      "fenomen_product_new_price": "179,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/39/550/10642727698482.jpg/format:webp",
      "fenomen_product_details": "En yoğun göz makyajını bile iz bırakmadan temizler. Suya dayanıklı makyajı kolayca ve hızlıca temizlemek üzere formüle edilmiştir. Çift dokulu formülü ekspres temizlik sağlarken, cildinizin yumuşaklığını korumaya yardımcı olur.Mavi Kantaron Çiçeği öz suyu içeren bitkisel formülü ile göz makyajınızı temizlerken hassas göz çevrenizi yatıştırır ve rahatlatır.Dermatolojik kontrol altında test edilmiştir.BİTKİSEL İÇERİK : MAVİ KANTARONBitkisel formülünde Fransa’nın La Gacilly bölgesinde yer alan, kendi organik tarım sahalarımızda yetiştirilen yatıştırıcı ve rahatlatıcı etkili Mavi Kantaron Çiçeği Özü bulunur.Kullanmadan önce çalkalayınız. Bir pamuk yardımıyla gözünüze uygulayın. Durulama gerektirmez."
    },  {
      "id": 20,
      "fenomen_product_title": "Yves Rocher Hydra Vegetal - 48 Saat Derinlemesine Nemlendiren Jel Krem 50 ml",
      "fenomen_product_old_price": "",
      "fenomen_product_new_price": "199,00 TL",
      "fenomen_product_img": "https://productimages.hepsiburada.net/s/42/550/10725403852850.jpg/format:webp",
      "fenomen_product_details": "Nemini kaybetmiş normal ve karmaya dönük ciltler için özel olarak geliştirilmiş olan Nemlendirici Jel Kremin içeriğindeki Edulis Öz Suyu su tutma ve nemlendirme özelliği ile cildin her katmanının uzun süre nemli kalmasını sağlar.Cilt anında nem kazanır, 48 saat boyunca nemini korur canlı ve ışıltılı bir görünüm kazanır. * Hafif ve ferah jel dokusu cilt tarafından anında emilir."
    }
  ]
  